;=============================================================
VERSION:0.01
USER   :NISHIDA-S
;=============================================================
[msgId]
aw_25_3000=AW_25_3000.int
aw_25_3001=AW_25_3001.int
aw_25_0000=You have exceeded my expectations. I praise you.
aw_25_3002=You have exceeded my expectations.
aw_25_3003=I praise you.
aw_25_3004=...
aw_25_3005=You are indeed the one to inherit this world.
aw_25_3004_01=...
aw_25_3006=Gaea... must be led by one of its own.
aw_25_0005=Now that you have become a perfect being, I may now leave this world, and save other worlds in need of my guidance.
aw_25_3007=Now that you have become a perfect being,
aw_25_3008=I may now leave this world, and save other worlds in need of my guidance.
aw_25_3004_02=...
aw_25_3009=Come...and join your daughter.
aw_25_3010=Father!
aw_25_3011=I am counting on you.
aw_25_3012=I refuse!
aw_25_3013=Guh!
aw_25_3014=How dare you defy me!
aw_25_3015=I will destroy you and your so-called world!
aw_25_3016=That is unlikely!
aw_25_3017=Father!
aw_25_3018=Get back here!
aw_25_3019=AW_25_3019.int
aw_25_3020=What!?
aw_25_3021=You are the Redeemer! You must become the god of this world!
aw_25_3022=Not everything bends to your will!
aw_25_3023=It must! You will accept your fate!
aw_25_0021=If you do not, this world will come to an end!
aw_25_3024=If you do not,
aw_25_3025=this world will come to an end!
aw_25_0022=The suffering this world has seen was all to choose my heir!
aw_25_3026=The suffering this world has seen
aw_25_3027=was all to choose my heir!
aw_25_0023=And the one who overcomes my trials shall be the Redeemer of this world!
aw_25_3028=And the one who overcomes my trials
aw_25_3029=shall be the Redeemer of this world!
aw_25_3030=A world that needs to be manipulated deserves to come to an end!
aw_25_3031=Aaaaaaaaaaaaaaaaaah!! 
aw_25_3032=Let us put your skills to the test.
aw_25_3033=Let's not!
aw_25_3034=Surely you can overcome a trial as simple as this.
aw_25_3035=Damn your trials!
aw_25_3036=Everything is as I have foreseen.
aw_25_3037=Did you see this coming?!
aw_25_3038=The world is not yours to control!
aw_25_3039=On the contrary, I created it.
aw_25_3040=I will destroy the world and you with it!
aw_25_3041=Foolish child. You do not speak sense.
aw_25_3042=AW_25_3042.int
aw_25_3043=Guah!
aw_25_3044=AW_25_3044.int
aw_25_3045=Guohhh!
aw_25_3046=AW_25_3046.int
aw_25_3047=AW_25_3047.int
aw_25_3048=AW_25_3048.int
aw_25_3049=AW_25_3049.int
aw_25_3050=AW_25_3050.int
aw_25_3051=AW_25_3051.int
aw_25_3052=AW_25_3052.int
aw_25_0026=Arrogant Destructor! I shall erase your very existence!
aw_25_3053=Arrogant Destructor!
aw_25_3054=I shall erase your very existence!
aw_25_3055=I may have overestimated you.
aw_25_3056=Shut your face!
aw_25_3057=I hope you don't disappoint me any futher.
aw_25_3058=Shut up!
aw_25_3059=Good. Very good.
aw_25_3060=You won't be laughing for long.
aw_25_3061=Your time is up!
aw_25_3062=I have heard those words before.
aw_25_3063=I refuse to accept your world!
aw_25_3064=Then you shall return to nothingness!
aw_25_3065=I understand it all now!
aw_25_3066=The true reason for my wrath!
aw_25_3067=I could not stand it!
aw_25_3068=There is always some fool who wants to rule the world!
aw_25_3069=Always forcing others to do what they cannot do for themselves!
aw_25_3070=That's why...
aw_25_3071=I pray to no one!
aw_25_3072=Nor will I be prayed to!
aw_25_3073=Gaaaaaaaaaaaaaaaaaahhhh! 
aw_25_0036=But... above all else...
aw_25_3074=But...
aw_25_3075=above all else...
aw_25_0037=I will never forgive you for making my daughter cry!
aw_25_3076=I will never
aw_25_3077=forgive you
aw_25_3078=for making my daughter cry!
aw_25_3079=This is not my destiny...
aw_25_3080=This is your end!
aw_25_3081=Wait!
aw_25_3082=If you kill him, all the Mantra will be lost!
aw_25_3083=Without Mantra you cannot survive--
aw_25_3084=But...
aw_25_3084b=You will still live!
aw_25_3085=Wait!
aw_25_3086=Goaaaaaaaaaaaaaaaaahhhhhhh!! 
aw_25_3087=Father!!
aw_25_0048=Why do you always act so recklessly...
aw_25_3088=AW_25_3088.int
aw_25_3089=Why do you always act so recklessly...
aw_25_3090=...?
aw_25_3091=...?
aw_25_3092=...!
aw_25_0049=I didn't wish for this to happen, that's why I --!
aw_25_3093=I didn't want this to happen,
aw_25_3094=that's why I --!
aw_25_3095=...!?
aw_25_3096=I...I couldn't bear to see you suffer.
aw_25_3097=Stupid!!
aw_25_0052=No more crying... Smile. 
aw_25_3098=No more crying...
aw_25_3099=Smile.
aw_25_0053=My wrath... is finally... gone.　
aw_25_3100=My wrath... is finally...
aw_25_3101=gone.
aw_25_3102=!
aw_25_0055=Durga... I'll be home... soon. 
aw_25_3103=Durga...
aw_25_3104=I'll be home...
aw_25_3105=...soon.
aw_25_3106=...
aw_25_3107=...!?
aw_25_3108=And that...
aw_25_3109=...was how my father lived.
aw_25_3110=If you will not inherit this world...
aw_25_3111=Return to nothing!
aw_25_3112=You are a fool!
aw_25_3113=The reckoning has come!
aw_25_3114=You've done enough!
aw_25_3115=AW_25_3115.int
aw_25_3116=Why so angry?
aw_25_3117=Resistance is futile...
aw_25_3118=I'm not through yet...
aw_25_3119=It's not over!
aw_25_3120=I'm not finished!
aw_25_3121=How can this be!?
aw_25_3122=Impossible!
aw_25_3123=This ends now!
aw_25_3124=I am omnipotent!
aw_25_3125=I am...the only...god...
aw_25_3126=You are not worthy!
aw_25_3127=No...!
aw_25_3128=How can he...be so powerful...?
aw_25_3129=Where did you obtain such power!?
aw_25_3130=Weak, very weak...
aw_25_3131=Die!
aw_25_3132=You shall not...defy me!
aw_25_3133=Die!
aw_25_3134=Take that!
aw_25_3135=Die!
aw_25_3136=Eat this!
aw_25_3137=AW_25_3137.int
aw_25_3138=AW_25_3138.int
aw_25_3139=AW_25_3139.int
aw_25_3140=It's not over!
aw_25_3141=You'll pay!
aw_25_3142=You've breathed your last!
aw_25_3143=You disgust me!
aw_25_3144=AW_25_3144.int
aw_25_3145=AW_25_3145.int
aw_25_3146=AW_25_3146.int
aw_25_3147=AW_25_3147.int
aw_25_3148=AW_25_3148.int
aw_25_3149=AW_25_3149.int
aw_25_3150=Disappear!
aw_25_3151=You fool!
aw_25_3152=Feel your soul shatter!
aw_25_3153=There is no escape!
aw_25_3154=Die!
aw_25_3155=I am omnipotent!
aw_25_3156=AW_25_3156.int
aw_25_3157=All to easy.
aw_25_3158=Ha-ha-ha...
aw_25_3159=This is for you.
aw_25_3160=This is punishment.
aw_25_3161=Can you survive this?
aw_25_3162=Take your punishment!
aw_25_3163=then you must die!
aw_25_3164=Repent of your ways!
